{
    "HALF EVERYONE.": 0,
    "AND THOSE BE X-YOU TOP STORY FOR TODAY.": 1,
    "DESC-HERE BE X-YOU TOP STORY FOR TODAY.": 2,
    "THANK X-YOU FOR WATCH SIGN1NEWS.": 3,
    "DESC-WELCOME TO SIGN1NEWS.": 4,
    "X-I BE CRYSTAL COAUTOIREAU.": 5,
    "X-I BE JERODO WOLDLALL.": 6,
    "X-I BE CANCACE JOY.": 7,
    "REMEMBER TO LIKE X-WE ON FOXBLOG AND FOLLOW X-WE ON TABY.": 8,
    "X-YOU LIFE.": 9,
    "X-YOU LANGUAGE.": 10,
    "SIGN1NEWS.": 11,
    "HALF!": 12,
    "X-YOU LIFE. X-YOU LANGUAGE.": 13,
    "CAPTION BY ASLPCAPTION.COM": 14,
    "THANK X-YOU.": 15,
    "THANK X-YOU!": 16,
    "GOD SHOOT :": 17,
    "REMEMBER TO FOLLOW X-WE ON ALL X-WE DESC-SOCIAL MEDIA PLATFORM AND BE DESC-SURE TO DOWNLOAD X-WE APP DESC-TOO.": 18,
    "THANK X-YOU FOR WATCH SIGN1NEWS DESC-LIVE.": 19,
    "DESC-WELCOME TO SIGN1NEW DESC-LIVE.": 20,
    "SEE X-YOU TOMORROW AND STAY WITH LIGHT!": 21,
    "WHY?": 22,
    "BYE!": 23,
    "HALF EVERYONE!": 24,
    "HELLO": 25,
    "HALF, DESC-WELCOME TO DESC-DUALLY MOTH.": 26,
    "X-HE BE WHERE JOY BE!": 27,
    "HUM!": 28,
    "CAPTION BY WWW.ASLCAPTIONS.COM": 29,
    "X-YOU": 30,
    "TAKE LOOK.": 31,
    "AND": 32,
    "HALF": 33,
    "NO.": 34,
    "OR": 35,
    "HALF, DESC-WELCOME TO DESC-DUALLY MOTH!": 36,
    "NO": 37,
    "WOW!": 38,
    "DESC-YES.": 39,
    "DESC-YES!": 40,
    "APP DESC-TOO.": 41,
    "THAT BE ALL FOR TODAY.": 42,
    "REMEMBER TO FOLLOW X-WE ON ALL X-WE DESC-SOCIAL MEDIA PLATFORM AND BE DESC-SURE TO DOWNLOAD X-WE": 43,
    "THANK X-YOU FOR WATCH!": 44,
    "THANK X-YOU": 45,
    "THANK X-YOU FOR WATCH.": 46,
    "THANKS FOR WATCH, SEE X-YOU NEXT TIME.": 47,
    "DESC-READY?": 48,
    "X-I DO DESC-NOT KNOW.": 49,
    "HALF.": 50,
    "OK": 51,
    "HOPE TO SEE X-YOU DESC-RE!": 52,
    "DESC-YES": 53,
    "HAGHOO HAHA!": 54,
    "HOW BE X-YOU?": 55,
    "DESC-OK.": 56,
    "DESC-AGAIN": 57,
    "BUT": 58,
    "AND X-HE BE WHERE JOY BE!": 59,
    "HUM": 60,
    "NAME YOU WHAT(WH)": 61,
    "WHAT?": 62,
    "NUMBER": 63,
    "HAVE": 64,
    "THANKS FOR WATCH!": 65,
    "FRIEND": 66,
    "MOTHER": 67,
    "OK.": 68,
    "DESC-FATHER": 69,
    "DESC-HERE BE X-YOU TOP STORY FOR DAY.": 70,
    "BYE": 71,
    "PLEASE": 72,
    "FOR EXAMPLE,": 73,
    "WOW.": 74,
    "SEE X-YOU DESC-RE!": 75,
    "DESC-SO": 76,
    "DESC-RIGHT.": 77,
    "HHEART!": 78,
    "DESC-OK?": 79,
    "DAY": 80,
    "10": 81,
    "SIGN": 82,
    "BE X-YOU DESC-READY?": 83,
    "SICK": 84,
    "TEACHER": 85,
    "WHERE?": 86,
    "DESC-GOOD LUCK!": 87,
    "THIS BE X-MY SIGN NAME.": 88,
    "WATER": 89,
    "X-I BE JERODO WOLALL.": 90,
    "ALL": 91,
    "GIRL": 92,
    "SUBSCRIBE TO THIS CHANNEL. X-MY CONTENT DESC-FINANCIALLY, X-I HAVE PATERON AND KOFI.": 93,
    "DESC-RIGHT?": 94,
    "FOLLOW X-I ON ALL X-MY DESC-SOCIAL - FACEBOOK, TIMELINE, ATHLISH.": 95,
    "NAME": 96,
    "LIKE": 97,
    "STUDENT": 98,
    "THAT": 99
}